Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/saamelaiskarajien_stipendi_kolmelle_korkeakouluopiskelijalle.html.tmx
Source language: fin
Languages: sme

source: Saamelaiskäräjien stipendi kolmelle korkeakouluopiskelijalle
sme: Sámedikki stipeanda golmma allaskuvlastudentii

source: Senja Aikio, Joanna Saijets ja Ibbá Lauhamaa saavat tänä vuonna Saamelaiskäräjien korkeakouluopiskelijoille tarkoitetun 1000 euron stipendin.
sme: Senja Aikio, Joanna Saijets ja Ibbá Lauhamaa ožžot dán jagi Sámedikki allaskuvlastudeanttaid 1000 euro stipeanddaid.

source: Saamelaiskäräjät ilmoitti syyskuun 27. päivänä haettavaksi stipendit , jotka on tarkoitettu saamen kielen ja/tai saamelaisen kulttuurin pääaine- ja sivuaineopiskelijoille sekä saamenkieliseen työelämään valmistavassa korkea-asteen koulutuksessa oleville.
sme: Sámediggi almmuhii čakčamánu 27. beaivve ohcan láhkái stipeanddaid , mat leat oaivvilduvvon sámegiela ja/dahje sámekultuvrra váldoávnnas- ja oalgeávnnasstudeanttaide ja oahppiide geat leat alitdási oahpuin, mat válbmejit sámegielat bargoeallimii.

source: Stipendihakemuksia vastaanotettiin yhteensä 11. Stipendin hakuaika päättyi 21.10. Koulutus- ja oppimateriaalilautakunta päätti stipendien saajista kokouksessaan 7.11.
sme: Stipeandaohcamušat bohte oktiibuot 11. Stipeanddaid ohcanáigi nogai golggotmánu 21. beaivve. Skuvlen- ja oahppamateriálalávdegoddi mearridii stipeanddaid juohkimis čoahkkimistis 7.11.

source: Ibbá Lauhamaa suorittaa Tromssan arktisessa yliopistossa englannin- ja pohjoissaamen kielten maisteriopintoja ja on kotoisin Enontekiöltä.
sme: Ibbá Lauhamaa čađaha Romssa árktalaš universitehtas eŋgelas- ja davvisámegielaid mágisttaroahpuid ja lea eret Eanodagas.

source: Senja Aikio opiskelee pääaineenaan pohjoissaamen kieltä ja sivuaineenaan saamelaista kulttuuria Oulun yliopistossa ja hän on kotoisin Utsjoelta.
sme: Senja Aikio studere váldoávnnasin davvisámegiela ja oalgeávnnasin sámekultuvrra ja lea eret Ohcejogas.

source: Joanna Saijets opiskelee pääaineenaan saamelaista kulttuuria ja sivuaineenaan pohjoissaamen kieltä.
sme: Joanna Saijets studere váldoávnnasin sámi kultuvrra ja oalgeávnnasin davvisámegiela.

source: Saijets on kotoisin Inarista ja aiemmalta koulutukseltaan sosionomi AMK.
sme: Saijets lea eret Anáris ja ovddit skuvlejumistis sosionoma AMK.

source: Saamelaiskäräjät kiittää kaikkia stipendiä hakeneita ja toivottaa jokaiselle onnea ja menestystä sekä opinnoissa että tulevassa työelämässä!
sme: Sámediggi giitá buot stipeandaohcciid ja sávvá juohkehažžii lihku ja menestumi oahpuin ja boahttevaš bargoeallimis!
